//IEFBR14 JOB  MSGLEVEL=(1,1),NOTIFY=&SYSUID,MSGCLASS=A           
//CRT01 EXEC PGM=IEFBR14                                          
//CR01 DD DSN=IBMUSER.IEFBR14.TEST,DISP=(NEW,CATLG,DELETE),        
// SPACE=(TRK,0),UNIT=SYSDA,DCB=(RECFM=FB,LRECL=100,BLKSIZE=1000) 